export const chapter1 = `
<?xml version="1.0" encoding="UTF-8"?>
<html xml:lang="ar" lang="ar" dir="rtl" xmlns="http://www.w3.org/1999/xhtml" xmlns:epub="http://www.idpf.org/2007/ops">
    <head>
        <meta charset="utf-8" />
        <meta name="viewport" content="initial-scale=2.3, user-scalable=no" />
        <title>سجن العمر</title>
        <link rel="stylesheet" type="text/css" href="../Style/epub.css" />
    </head>
    <body>
        <div dir="rtl">
            <div class="part_number center"><span n="600">الفصل</span> <span n="601">الأول</span></div>
            <h1 dir="rtl" class="center">
                <span n="602">الوحدة</span> <span n="603">القومية</span> <span n="604">والدولة</span>
                <span n="605">القديمة</span>
            </h1>

            <h1 class="center" dir="rtl">
                <span n="606">الدولة</span> <span n="607">القديمة</span> <span n="608">جدا</span>
            </h1>
            <div class="abstract">
                <p>
                    <span n="609">أنَّ</span> <span n="610">سِفر</span> <span n="611">موسى</span>
                    <span n="612">كان</span> <span n="613">في</span> <span n="614">حجمه</span>
                    <span n="615">أقلَّ</span> <span n="616">بكثيرٍ</span> <span n="617">من</span>
                    <span n="618">الأسفار</span> <span n="619">الخمسة،</span> <span n="620">وهذا</span>
                    <span n="621">ما</span> <span n="622">قَصَد</span> <span n="623">إليه</span>
                    <span n="624">المُؤلِّف</span> <span n="625">بقوله</span> <span n="626">«سِر</span>
                    <span n="627">الاثنتَي</span> <span n="628">عشرة»</span> <span n="629">ما</span>
                    <span n="630">لم</span> <span n="631">يكن</span> <span n="632">قَصَد</span>
                    <span n="633">اللَّعنات</span> <span n="634">الاثنتي</span> <span n="635">عشرة</span>
                    <span n="636">في</span> <span n="637">الإصحاح</span> <span n="638">المذكور</span>
                    <span n="639">من</span> <span n="640">قبلُ</span> <span n="641">في</span>
                    <span n="642">التثنية،</span> <span n="643">والتي</span> <span n="644">رُبَّما</span>
                    <span n="645">ظنَّ</span> <span n="646">أنَّها</span> <span n="647">لم</span>
                    <span n="648">تُوضَع</span> <span n="649">في</span> <span n="650">سِفر</span>
                    <span n="651">الشريعة؛</span> <span n="652">فبعدَ</span> <span n="653">أن</span>
                    <span n="654">دوَّن</span> <span n="655">موسى</span> <span n="656">الشريعة</span>
                    <span n="657">أمرَ</span> <span n="658">اللاويين</span> <span n="659">أن</span>
                    <span n="660">يَتلُوا</span> <span n="661">هذه</span> <span n="662">اللَّعنات</span>
                    <span n="663">كي</span> <span n="664">يُجبِرَ</span> <span n="665">الشعب</span>
                    <span n="666">بِحلفِ</span> <span n="667">اليمين</span> <span n="668">على</span>
                    <span n="669">تطبيقِ</span> <span n="670">الشريعة.</span> <span n="671">وربَّما</span>
                    <span n="672">كان</span> <span n="673">يقصِد</span> <span n="674">الإصحاح</span>
                    <span n="675">الأخير</span> <span n="676">في</span> <span n="677">التثنية،</span>
                    <span n="678">الخاص</span> <span n="679">بموت</span> <span n="680">موسى،</span>
                    <span n="681">والذي</span> <span n="682">يتكوَّن</span> <span n="683">من</span>
                    <span n="684">اثنتي</span> <span n="685">عشرة</span> <span n="686">آية.</span>
                    <span n="687">ولا</span> <span n="688">فائدة</span> <span n="689">هنا</span>
                    <span n="690">من</span> <span n="691">التمَعُّن</span> <span n="692">في</span>
                    <span n="693">فحص</span>
                </p>
            </div>
            <p class="title center"><span n="694">***</span></p>
            <p>
                <span n="695">وفي</span> <span n="696">سبيل</span> <span n="697">إنشائها</span>
                <span n="698">أقام</span> <span n="699">جسورًا</span> <span n="700">لتجفيف</span>
                <span n="701">بعض</span> <span n="702">المناطق</span> <span n="703">التي</span>
                <span n="704">كان</span> <span n="705">يغمرها</span> <span n="706">الفيضان</span>
                <span n="707">شرقيَّ</span> <span n="708">موقعها،</span> <span n="709">وكان</span>
                <span n="710">النيل</span> <span n="711">يجري</span> <span n="712">لجهة</span>
                <span n="713">الصحراء</span> <span n="714">الغربية،</span> <span n="715">وتخلَّف</span>
                <span n="716">عن</span> <span n="717">هذا</span> <span n="718">العمل</span> <span n="719">فضاء</span>
                <span n="720">واسع</span> <span n="721">أنشأ</span> <span n="722">به</span>
                <span n="723">المدينة</span> <span n="724">الجديدة،</span> <span n="725">وأقام</span>
                <span n="726">حولها</span> <span n="727">جسرًا</span> <span n="728">هو</span>
                <span n="729">المعروف</span> <span n="730">الآن</span> <span n="731">بجسر</span>
                <span n="732">«قشيشه».</span>
            </p>
            <div dir="rtl" class="section" id="sect1_1">
                <h4 dir="rtl" class="title">
                    <span n="733">(١)</span> <span n="734">تأسيس</span> <span n="735">مدينة</span>
                    <span n="736">منف</span>
                </h4>
                <p>
                    <span n="737">تولى</span> <span n="738">«مينا»</span> <span n="739">شئون</span>
                    <span n="740">الدولة</span> <span n="741">الموحدة</span> <span n="742">وأدارها</span>
                    <span n="743">إدارة</span> <span n="744">حكيمة</span> <span n="745">حازمة،</span>
                    <span n="746">وظلَّتْ</span> <span n="747">تينيس</span> <span n="748">(طينة)</span>
                    <span n="749">عاصمة</span> <span n="750">الدولة</span> <span n="751">الموحدة.</span>
                </p>
                <div class="paragraph-block">
                    <span n="752">على</span> <span n="753">أنه</span> <span n="754">أراد</span> <span n="755">أن</span>
                    <span n="756">يقترب</span> <span n="757">من</span> <span n="758">الوجه</span>
                    <span n="759">البحري</span> <span n="760">ليكفل</span> <span n="761">الإشراف</span>
                    <span n="762">عليه</span> <span n="763">وحسن</span> <span n="764">إدارته،</span>
                    <span n="765">فأنشأ</span> <span n="766">مدينة</span> <span n="767">منف</span
                    ><sup
                        ><a href="chapter-1-6.xhtml#ftn.1"><span n="768">١</span></a></sup
                    ><span id="fn.1"></span><span n="769">أو</span> <span n="770">منفيس</span> <span n="771">كما</span>
                    <span n="772">يسميها</span> <span n="773">اليونانيون.</span>
                </div>
            </div>
            <div dir="rtl" class="section" id="sect1_2">
                <h4 dir="rtl" class="title">
                    <span n="774">(٢)</span> <span n="775">الحضارة</span> <span n="776">المصرية</span>
                    <span n="777">قبل</span> <span n="778">الوحدة</span>
                </h4>
                <div class="paragraph-block">
                    <span n="779">دخلت</span> <span n="780">الحضارة</span> <span n="781">مصر</span>
                    <span n="782">بجريان</span> <span n="783">النيل</span> <span n="784">فيها،</span>
                    <span n="785">فهي</span> <span n="786">وليدة</span> <span n="787">النيل،</span>
                    <span n="788">وهو</span> <span n="789">مصدر</span> <span n="790">الحياة</span>
                    <span n="791">والخير</span> <span n="792">لها،</span> <span n="793">والماء</span>
                    <span n="794">الذي</span> <span n="795">يتدفق</span> <span n="796">منه</span>
                    <span n="797">كل</span> <span n="798">عام</span> <span n="799">في</span> <span n="800">أوقات</span>
                    <span n="801">معلومة</span> <span n="802">يجلب</span> <span n="803">معه</span>
                    <span n="804">الرخاء</span> <span n="805">والرفاهية</span> <span n="806">ويغرس</span>
                    <span n="807">فيها</span> <span n="808">أصول</span> <span n="809">الحضارة،</span>
                    <span n="810">وما</span> <span n="811">يحويه</span> <span n="812">من</span>
                    <span n="813">الطمي</span> <span n="814">يهَبُ</span> <span n="815">الأرض</span>
                    <span n="816">خصوبة</span> <span n="817">وإنتاجًا،</span> <span n="818">ولقد</span>
                    <span n="819">استشعر</span> <span n="820">المصريون</span> <span n="821">من</span>
                    <span n="822">قديم</span> <span n="823">الأزَل</span> <span n="824">أن</span>
                    <span n="825">لا</span> <span n="826">بدَّ</span> <span n="827">لهم</span> <span n="828">من</span>
                    <span n="829">حكومة</span> <span n="830">ونظام</span> <span n="831">للريِّ</span>
                    <span n="832">والأمن،</span> <span n="833">يسهران</span> <span n="834">على</span>
                    <span n="835">الاستفادة</span> <span n="836">من</span> <span n="837">مياه</span>
                    <span n="838">النيل</span> <span n="839">بشقِّ</span> <span n="840">الترع</span>
                    <span n="841">والقَنوات،</span> <span n="842">وتقوية</span> <span n="843">جسور</span>
                    <span n="844">النيل</span> <span n="845">وإنشاء</span> <span n="846">السدود</span>
                    <span n="847">وحفظ</span> <span n="848">الأمن،</span> <span n="849">وتوزيع</span>
                    <span n="850">الماء</span> <span n="851">بين</span> <span n="852">الناس</span>
                    <span n="853">بالعدل</span> <span n="854">والقسطاس،</span> <span n="855">وابتكار</span>
                    <span n="856">هندسة</span> <span n="857">الري</span> <span n="858">من</span>
                    <span n="859">أقدم</span> <span n="860">العصور،</span> <span n="861">وخاصةً</span>
                    <span n="862">لأن</span> <span n="863">مصر</span> <span n="864">لا</span> <span n="865">تعيش</span>
                    <span n="866">على</span> <span n="867">الأمطار</span> <span n="868">ولا</span>
                    <span n="869">تعتمد</span> <span n="870">في</span> <span n="871">حياتها</span>
                    <span n="872">المعاشية</span> <span n="873">والاقتصادية</span> <span n="874">إلا</span>
                    <span n="875">على</span> <span n="876">النيل،</span> <span n="877">فشعور</span>
                    <span n="878">المصريين</span> <span n="879">بأنهم</span> <span n="880">في</span>
                    <span n="881">حاجة</span> <span n="882">إلى</span> <span n="883">حياة</span>
                    <span n="884">متقدمة</span
                    ><span class="svg_inline" n="885"
                        ><svg
                            xmlns="http://www.w3.org/2000/svg"
                            xmlns:xlink="http://www.w3.org/1999/xlink"
                            style="vertical-align: -1pt"
                            width="65.455pt"
                            viewBox="0 0 50.35 6.51"
                            version="1.1"
                        >
                            <defs>
                                <g>
                                    <symbol overflow="visible" id="svg01glyph0-0">
                                        <path
                                            style="stroke: none"
                                            d="M 3.84375 0 L 1.09375 0 L 1.09375 -0.265625 C 1.539063 -0.292969 1.8125 -0.359375 1.90625 -0.453125 C 1.996094 -0.542969 2.046875 -0.773438 2.046875 -1.140625 L 2.046875 -4.984375 C 2.046875 -5.242188 2.019531 -5.40625 1.96875 -5.46875 C 1.925781 -5.527344 1.789063 -5.5625 1.5625 -5.5625 L 1.09375 -5.59375 L 1.09375 -5.828125 C 1.652344 -5.929688 2.25 -6.101563 2.875 -6.34375 L 2.875 -1.140625 C 2.875 -0.773438 2.921875 -0.542969 3.015625 -0.453125 C 3.105469 -0.359375 3.382813 -0.292969 3.84375 -0.265625 Z M 3.84375 0 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg01glyph0-1">
                                        <path
                                            style="stroke: none"
                                            d="M 4.125 -1.40625 L 4.40625 -1.3125 C 4.40625 -1.300781 4.285156 -0.863281 4.046875 0 L 0.3125 0 L 0.3125 -0.234375 C 1.058594 -0.972656 1.601563 -1.539063 1.9375 -1.9375 C 2.320313 -2.394531 2.625 -2.8125 2.84375 -3.1875 C 3.070313 -3.570313 3.1875 -3.957031 3.1875 -4.34375 C 3.1875 -4.769531 3.082031 -5.097656 2.875 -5.328125 C 2.664063 -5.566406 2.378906 -5.6875 2.015625 -5.6875 C 1.515625 -5.6875 1.054688 -5.371094 0.640625 -4.75 L 0.421875 -4.953125 L 0.984375 -5.765625 C 1.355469 -6.148438 1.8125 -6.34375 2.34375 -6.34375 C 2.800781 -6.34375 3.191406 -6.183594 3.515625 -5.875 C 3.847656 -5.570313 4.015625 -5.164063 4.015625 -4.65625 C 4.015625 -4.25 3.914063 -3.867188 3.71875 -3.515625 C 3.53125 -3.171875 3.191406 -2.738281 2.703125 -2.21875 L 1.296875 -0.734375 L 3.15625 -0.734375 C 3.425781 -0.734375 3.617188 -0.765625 3.734375 -0.828125 C 3.847656 -0.898438 3.976563 -1.09375 4.125 -1.40625 Z M 4.125 -1.40625 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg01glyph0-2">
                                        <path
                                            style="stroke: none"
                                            d="M 2.484375 -6.34375 C 2.949219 -6.34375 3.335938 -6.195313 3.640625 -5.90625 C 3.949219 -5.625 4.109375 -5.277344 4.109375 -4.875 C 4.109375 -4.5625 4.011719 -4.289063 3.828125 -4.0625 C 3.679688 -3.894531 3.414063 -3.683594 3.03125 -3.4375 C 3.445313 -3.195313 3.769531 -2.941406 4 -2.671875 C 4.226563 -2.410156 4.34375 -2.082031 4.34375 -1.6875 C 4.34375 -1.144531 4.132813 -0.707031 3.71875 -0.375 C 3.300781 -0.0390625 2.851563 0.125 2.375 0.125 C 1.820313 0.125 1.363281 -0.0234375 1 -0.328125 C 0.632813 -0.636719 0.453125 -1.050781 0.453125 -1.5625 C 0.453125 -1.914063 0.601563 -2.234375 0.90625 -2.515625 C 1.089844 -2.699219 1.390625 -2.914063 1.796875 -3.15625 C 1.066406 -3.570313 0.703125 -4.085938 0.703125 -4.703125 C 0.703125 -5.148438 0.867188 -5.535156 1.203125 -5.859375 C 1.535156 -6.179688 1.960938 -6.34375 2.484375 -6.34375 Z M 2.375 -6.03125 C 2.09375 -6.03125 1.867188 -5.925781 1.703125 -5.71875 C 1.535156 -5.507813 1.453125 -5.269531 1.453125 -5 C 1.453125 -4.664063 1.554688 -4.398438 1.765625 -4.203125 C 1.980469 -4.003906 2.316406 -3.792969 2.765625 -3.578125 C 3.167969 -3.898438 3.375 -4.3125 3.375 -4.8125 C 3.375 -5.207031 3.273438 -5.507813 3.078125 -5.71875 C 2.878906 -5.925781 2.644531 -6.03125 2.375 -6.03125 Z M 2.484375 -0.203125 C 2.785156 -0.203125 3.035156 -0.3125 3.234375 -0.53125 C 3.441406 -0.757813 3.546875 -1.0625 3.546875 -1.4375 C 3.546875 -1.769531 3.414063 -2.050781 3.15625 -2.28125 C 2.894531 -2.519531 2.527344 -2.757813 2.0625 -3 C 1.519531 -2.632813 1.25 -2.175781 1.25 -1.625 C 1.25 -1.175781 1.363281 -0.824219 1.59375 -0.578125 C 1.832031 -0.328125 2.128906 -0.203125 2.484375 -0.203125 Z M 2.484375 -0.203125 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg01glyph0-3">
                                        <path
                                            style="stroke: none"
                                            d="M 3.4375 -4.265625 C 3.4375 -4.140625 3.382813 -4.023438 3.28125 -3.921875 C 3.175781 -3.828125 3.058594 -3.78125 2.9375 -3.78125 C 2.800781 -3.78125 2.679688 -3.828125 2.578125 -3.921875 C 2.484375 -4.011719 2.4375 -4.128906 2.4375 -4.265625 C 2.4375 -4.410156 2.484375 -4.53125 2.578125 -4.625 C 2.679688 -4.714844 2.800781 -4.765625 2.9375 -4.765625 C 3.058594 -4.765625 3.175781 -4.710938 3.28125 -4.609375 C 3.382813 -4.515625 3.4375 -4.398438 3.4375 -4.265625 Z M 5.34375 -2.296875 L 0.515625 -2.296875 L 0.515625 -2.796875 L 5.34375 -2.796875 Z M 3.4375 -0.828125 C 3.4375 -0.703125 3.382813 -0.585938 3.28125 -0.484375 C 3.175781 -0.390625 3.058594 -0.34375 2.9375 -0.34375 C 2.800781 -0.34375 2.679688 -0.390625 2.578125 -0.484375 C 2.484375 -0.574219 2.4375 -0.691406 2.4375 -0.828125 C 2.4375 -0.972656 2.484375 -1.085938 2.578125 -1.171875 C 2.679688 -1.261719 2.800781 -1.3125 2.9375 -1.3125 C 3.058594 -1.3125 3.175781 -1.261719 3.28125 -1.171875 C 3.382813 -1.078125 3.4375 -0.960938 3.4375 -0.828125 Z M 3.4375 -0.828125 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg01glyph0-4">
                                        <path
                                            style="stroke: none"
                                            d="M 5.34375 -3.234375 L 0.515625 -3.234375 L 0.515625 -3.734375 L 5.34375 -3.734375 Z M 5.34375 -1.375 L 0.515625 -1.375 L 0.515625 -1.875 L 5.34375 -1.875 Z M 5.34375 -1.375 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg01glyph0-5">
                                        <path
                                            style="stroke: none"
                                            d="M 1.375 -3.4375 L 2.046875 -3.765625 C 2.285156 -3.878906 2.492188 -3.9375 2.671875 -3.9375 C 3.191406 -3.9375 3.617188 -3.757813 3.953125 -3.40625 C 4.292969 -3.050781 4.46875 -2.613281 4.46875 -2.09375 C 4.46875 -1.476563 4.273438 -0.949219 3.890625 -0.515625 C 3.503906 -0.0859375 3.011719 0.125 2.421875 0.125 C 1.828125 0.125 1.335938 -0.0976563 0.953125 -0.546875 C 0.566406 -1.003906 0.375 -1.613281 0.375 -2.375 C 0.375 -2.800781 0.425781 -3.195313 0.53125 -3.5625 C 0.644531 -3.933594 0.789063 -4.253906 0.96875 -4.515625 C 1.144531 -4.785156 1.347656 -5.023438 1.578125 -5.234375 C 1.816406 -5.449219 2.046875 -5.625 2.265625 -5.75 C 2.492188 -5.882813 2.722656 -5.992188 2.953125 -6.078125 C 3.355469 -6.222656 3.785156 -6.332031 4.234375 -6.40625 L 4.296875 -6.09375 C 3.921875 -6.019531 3.554688 -5.898438 3.203125 -5.734375 C 2.210938 -5.265625 1.601563 -4.496094 1.375 -3.4375 Z M 2.265625 -3.375 C 1.953125 -3.375 1.632813 -3.277344 1.3125 -3.09375 C 1.28125 -2.945313 1.265625 -2.714844 1.265625 -2.40625 C 1.265625 -1.78125 1.382813 -1.257813 1.625 -0.84375 C 1.863281 -0.425781 2.179688 -0.21875 2.578125 -0.21875 C 2.929688 -0.21875 3.191406 -0.367188 3.359375 -0.671875 C 3.523438 -0.972656 3.609375 -1.328125 3.609375 -1.734375 C 3.609375 -2.179688 3.488281 -2.566406 3.25 -2.890625 C 3.019531 -3.210938 2.691406 -3.375 2.265625 -3.375 Z M 2.265625 -3.375 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg01glyph0-6">
                                        <path
                                            style="stroke: none"
                                            d="M 4.5625 -1.78125 L 3.59375 -1.78125 L 3.59375 -1.0625 C 3.59375 -0.71875 3.632813 -0.503906 3.71875 -0.421875 C 3.800781 -0.347656 4.046875 -0.292969 4.453125 -0.265625 L 4.453125 0 L 1.890625 0 L 1.890625 -0.265625 C 2.324219 -0.292969 2.585938 -0.351563 2.671875 -0.4375 C 2.753906 -0.519531 2.796875 -0.726563 2.796875 -1.0625 L 2.796875 -1.78125 L 0.203125 -1.78125 L 0.203125 -2.0625 C 1.410156 -3.863281 2.410156 -5.28125 3.203125 -6.3125 L 3.59375 -6.3125 L 3.59375 -2.25 L 4.5625 -2.25 Z M 2.796875 -2.25 L 2.796875 -5.203125 L 2.78125 -5.203125 C 2.0625 -4.210938 1.402344 -3.226563 0.8125 -2.25 Z M 2.796875 -2.25 "
                                        ></path>
                                    </symbol>
                                </g>
                            </defs>
                            <g id="svg01_1surface1">
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg01glyph0-0" x="0" y="6.39"></use>
                                    <use xlink:href="#svg01glyph0-1" x="4.78224" y="6.39"></use>
                                    <use xlink:href="#svg01glyph0-2" x="9.56448" y="6.39"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg01glyph0-3" x="16.558506" y="6.39"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg01glyph0-1" x="24.618573" y="6.39"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg01glyph0-4" x="32.170527" y="6.39"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg01glyph0-5" x="40.778559" y="6.39"></use>
                                    <use xlink:href="#svg01glyph0-6" x="45.560799" y="6.39"></use>
                                </g>
                            </g></svg></span
                    ><span n="886">مُنظَّمة</span> <span n="887">جعلهم</span> <span n="888">أسبقَ</span>
                    <span n="889">الأمم</span> <span n="890">إلى</span> <span n="891">إيجاد</span>
                    <span n="892">مقوماتِ</span> <span n="893">الحضارة</span> <span n="894">في</span>
                    <span n="895">بلادهم،</span> <span n="896">هذا</span> <span n="897">إلى</span>
                    <span n="898">ما</span> <span n="899">طُبِعوا</span> <span n="900">عليه</span>
                    <span n="901">من</span> <span n="902">المواهب</span> <span n="903">الفِطرية،</span>
                    <span n="904">والاعتدال</span> <span n="905">في</span> <span n="906">المزاج،</span>
                    <span n="907">وحب</span> <span n="908">الوطن</span> <span n="909">والدفاع</span>
                    <span n="910">عنه</span> <span n="911">والميل</span> <span n="912">إلى</span>
                    <span n="913">التقدم</span> <span n="914">في</span> <span n="915">أسباب</span>
                    <span n="916">المعيشة،</span> <span n="917">والبعد</span> <span n="918">عن</span>
                    <span n="919">حياة</span> <span n="920">الهمَجية</span> <span n="921">والضَّرَاوة؛</span>
                    <span n="922">ولذلك</span> <span n="923">مارس</span> <span n="924">المصريون</span>
                    <span n="925">القدماء</span> <span n="926">قبل</span> <span n="927">عهد</span>
                    <span n="928">الأسرات</span> <span n="929">الملكية</span> <span n="930">مبادئ</span>
                    <span n="931">الحضارة،</span> <span n="932">كالزراعة</span> <span n="933">والصناعة</span>
                    <span n="934">واستخراج</span> <span n="935">المعادن</span> <span n="936">وقطع</span>
                    <span n="937">الأحجار،</span> <span n="938">والملاحة</span> <span n="939">والتجارة،</span>
                    <span n="940">وبناء</span> <span n="941">السفن</span> <span n="942">والآداب</span>
                    <span n="943">والفنون،</span> <span n="944">وما</span> <span n="945">إلى</span>
                    <span n="946">ذلك.</span>
                </div>
                <div class="paragraph-block">
                    <div dir="ltr" class="equation" n="947">
                        <svg
                            xmlns="http://www.w3.org/2000/svg"
                            xmlns:xlink="http://www.w3.org/1999/xlink"
                            id="EEq1"
                            newid="1-1"
                            width="128.414pt"
                            viewBox="0 0 98.78 12.92"
                            version="1.1"
                        >
                            <defs>
                                <g>
                                    <symbol overflow="visible" id="svg02glyph0-0">
                                        <path
                                            style="stroke: none"
                                            d="M 3 1.46875 L 2.8125 1.703125 C 2.113281 1.222656 1.585938 0.601563 1.234375 -0.15625 C 0.878906 -0.914063 0.703125 -1.765625 0.703125 -2.703125 C 0.703125 -3.628906 0.878906 -4.472656 1.234375 -5.234375 C 1.585938 -5.992188 2.113281 -6.613281 2.8125 -7.09375 L 3 -6.859375 C 2.507813 -6.441406 2.121094 -5.863281 1.84375 -5.125 C 1.570313 -4.382813 1.4375 -3.574219 1.4375 -2.703125 C 1.4375 -1.835938 1.570313 -1.027344 1.84375 -0.28125 C 2.121094 0.464844 2.507813 1.050781 3 1.46875 Z M 3 1.46875 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg02glyph0-1">
                                        <path
                                            style="stroke: none"
                                            d="M 4.828125 -0.96875 C 4.546875 -0.632813 4.246094 -0.367188 3.9375 -0.171875 C 3.632813 0.0234375 3.410156 0.125 3.265625 0.125 C 3.015625 0.125 2.957031 -0.1875 3.09375 -0.8125 L 3.3125 -1.828125 L 3.296875 -1.828125 C 2.929688 -1.304688 2.445313 -0.808594 1.84375 -0.34375 C 1.457031 -0.03125 1.121094 0.125 0.84375 0.125 C 0.6875 0.125 0.542969 0.0273438 0.421875 -0.15625 C 0.296875 -0.351563 0.234375 -0.644531 0.234375 -1.03125 C 0.234375 -1.550781 0.347656 -2.0625 0.578125 -2.5625 C 0.804688 -3.058594 1.117188 -3.460938 1.515625 -3.765625 C 1.792969 -3.960938 2.109375 -4.128906 2.453125 -4.265625 C 2.804688 -4.410156 3.132813 -4.484375 3.4375 -4.484375 C 3.632813 -4.484375 3.875 -4.449219 4.15625 -4.390625 C 4.332031 -4.347656 4.460938 -4.328125 4.546875 -4.328125 L 4.5625 -4.296875 C 4.363281 -3.515625 4.144531 -2.433594 3.90625 -1.0625 C 3.84375 -0.789063 3.847656 -0.65625 3.921875 -0.65625 C 4.023438 -0.65625 4.285156 -0.847656 4.703125 -1.234375 Z M 3.734375 -3.875 C 3.523438 -3.964844 3.285156 -4.015625 3.015625 -4.015625 C 2.660156 -4.015625 2.382813 -3.941406 2.1875 -3.796875 C 1.863281 -3.554688 1.597656 -3.191406 1.390625 -2.703125 C 1.191406 -2.222656 1.09375 -1.714844 1.09375 -1.1875 C 1.09375 -0.957031 1.117188 -0.785156 1.171875 -0.671875 C 1.230469 -0.554688 1.304688 -0.5 1.390625 -0.5 C 1.597656 -0.5 1.953125 -0.757813 2.453125 -1.28125 C 2.960938 -1.808594 3.296875 -2.253906 3.453125 -2.609375 C 3.542969 -2.878906 3.640625 -3.300781 3.734375 -3.875 Z M 3.734375 -3.875 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg02glyph0-2">
                                        <path
                                            style="stroke: none"
                                            d="M 5.34375 -2.296875 L 3.234375 -2.296875 L 3.234375 0.03125 L 2.65625 0.03125 L 2.65625 -2.296875 L 0.515625 -2.296875 L 0.515625 -2.796875 L 2.65625 -2.796875 L 2.65625 -4.90625 L 3.234375 -4.90625 L 3.234375 -2.796875 L 5.34375 -2.796875 Z M 5.34375 -2.296875 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg02glyph0-3">
                                        <path
                                            style="stroke: none"
                                            d="M 4.515625 -3.328125 C 4.515625 -2.785156 4.355469 -2.238281 4.046875 -1.6875 C 3.742188 -1.144531 3.363281 -0.714844 2.90625 -0.40625 C 2.363281 -0.0507813 1.832031 0.125 1.3125 0.125 C 1.144531 0.125 0.976563 0.0820313 0.8125 0 C 0.644531 -0.0898438 0.519531 -0.203125 0.4375 -0.328125 C 0.269531 -0.597656 0.25 -1.046875 0.375 -1.671875 L 1.296875 -5.984375 C 1.335938 -6.242188 1.339844 -6.394531 1.3125 -6.4375 C 1.28125 -6.488281 1.164063 -6.515625 0.96875 -6.515625 L 0.640625 -6.515625 L 0.65625 -6.765625 C 0.894531 -6.792969 1.132813 -6.835938 1.375 -6.890625 C 1.621094 -6.949219 1.820313 -7.003906 1.96875 -7.046875 C 2.113281 -7.097656 2.207031 -7.125 2.25 -7.125 C 2.308594 -7.125 2.324219 -7.023438 2.296875 -6.828125 L 1.375 -2.921875 L 1.40625 -2.921875 C 1.832031 -3.429688 2.257813 -3.816406 2.6875 -4.078125 C 3.121094 -4.347656 3.476563 -4.484375 3.75 -4.484375 C 3.988281 -4.484375 4.175781 -4.371094 4.3125 -4.15625 C 4.445313 -3.945313 4.515625 -3.667969 4.515625 -3.328125 Z M 3.65625 -3.15625 C 3.65625 -3.664063 3.535156 -3.921875 3.296875 -3.921875 C 3.085938 -3.921875 2.773438 -3.753906 2.359375 -3.421875 C 1.941406 -3.097656 1.585938 -2.730469 1.296875 -2.328125 C 1.210938 -2.078125 1.152344 -1.839844 1.125 -1.625 C 1.0625 -1.195313 1.097656 -0.871094 1.234375 -0.65625 C 1.378906 -0.445313 1.578125 -0.34375 1.828125 -0.34375 C 2.035156 -0.34375 2.222656 -0.390625 2.390625 -0.484375 C 2.742188 -0.679688 3.039063 -1.03125 3.28125 -1.53125 C 3.527344 -2.039063 3.65625 -2.582031 3.65625 -3.15625 Z M 3.65625 -3.15625 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg02glyph0-4">
                                        <path
                                            style="stroke: none"
                                            d="M 0.640625 -7.09375 C 2.042969 -6.132813 2.75 -4.664063 2.75 -2.6875 C 2.75 -0.71875 2.042969 0.742188 0.640625 1.703125 L 0.453125 1.46875 C 0.949219 1.050781 1.335938 0.472656 1.609375 -0.265625 C 1.886719 -1.011719 2.03125 -1.828125 2.03125 -2.703125 C 2.03125 -3.574219 1.886719 -4.382813 1.609375 -5.125 C 1.328125 -5.871094 0.941406 -6.453125 0.453125 -6.859375 Z M 0.640625 -7.09375 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg02glyph0-5">
                                        <path
                                            style="stroke: none"
                                            d="M 5.34375 -3.234375 L 0.515625 -3.234375 L 0.515625 -3.734375 L 5.34375 -3.734375 Z M 5.34375 -1.375 L 0.515625 -1.375 L 0.515625 -1.875 L 5.34375 -1.875 Z M 5.34375 -1.375 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg02glyph0-6">
                                        <path
                                            style="stroke: none"
                                            d="M 4.125 -1.40625 L 4.40625 -1.3125 C 4.40625 -1.300781 4.285156 -0.863281 4.046875 0 L 0.3125 0 L 0.3125 -0.234375 C 1.058594 -0.972656 1.601563 -1.539063 1.9375 -1.9375 C 2.320313 -2.394531 2.625 -2.8125 2.84375 -3.1875 C 3.070313 -3.570313 3.1875 -3.957031 3.1875 -4.34375 C 3.1875 -4.769531 3.082031 -5.097656 2.875 -5.328125 C 2.664063 -5.566406 2.378906 -5.6875 2.015625 -5.6875 C 1.515625 -5.6875 1.054688 -5.371094 0.640625 -4.75 L 0.421875 -4.953125 L 0.984375 -5.765625 C 1.355469 -6.148438 1.8125 -6.34375 2.34375 -6.34375 C 2.800781 -6.34375 3.191406 -6.183594 3.515625 -5.875 C 3.847656 -5.570313 4.015625 -5.164063 4.015625 -4.65625 C 4.015625 -4.25 3.914063 -3.867188 3.71875 -3.515625 C 3.53125 -3.171875 3.191406 -2.738281 2.703125 -2.21875 L 1.296875 -0.734375 L 3.15625 -0.734375 C 3.425781 -0.734375 3.617188 -0.765625 3.734375 -0.828125 C 3.847656 -0.898438 3.976563 -1.09375 4.125 -1.40625 Z M 4.125 -1.40625 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg02glyph0-7">
                                        <path
                                            style="stroke: none"
                                            d="M 1.125 0.125 C 0.96875 0.125 0.835938 0.0703125 0.734375 -0.03125 C 0.628906 -0.144531 0.578125 -0.285156 0.578125 -0.453125 C 0.578125 -0.617188 0.628906 -0.753906 0.734375 -0.859375 C 0.847656 -0.972656 0.984375 -1.03125 1.140625 -1.03125 C 1.292969 -1.03125 1.425781 -0.972656 1.53125 -0.859375 C 1.644531 -0.753906 1.703125 -0.617188 1.703125 -0.453125 C 1.703125 -0.285156 1.644531 -0.144531 1.53125 -0.03125 C 1.425781 0.0703125 1.289063 0.125 1.125 0.125 Z M 1.125 0.125 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg02glyph1-0">
                                        <path
                                            style="stroke: none"
                                            d="M 2.890625 -0.984375 L 3.078125 -0.921875 C 3.078125 -0.910156 2.992188 -0.601563 2.828125 0 L 0.21875 0 L 0.21875 -0.15625 C 0.746094 -0.675781 1.125 -1.070313 1.34375 -1.34375 C 1.621094 -1.675781 1.835938 -1.972656 1.984375 -2.234375 C 2.136719 -2.503906 2.21875 -2.773438 2.21875 -3.046875 C 2.21875 -3.335938 2.144531 -3.5625 2 -3.71875 C 1.863281 -3.882813 1.664063 -3.96875 1.40625 -3.96875 C 1.050781 -3.96875 0.730469 -3.753906 0.453125 -3.328125 L 0.296875 -3.46875 L 0.6875 -4.03125 C 0.945313 -4.300781 1.265625 -4.4375 1.640625 -4.4375 C 1.960938 -4.4375 2.238281 -4.324219 2.46875 -4.109375 C 2.695313 -3.898438 2.8125 -3.617188 2.8125 -3.265625 C 2.8125 -2.972656 2.742188 -2.699219 2.609375 -2.453125 C 2.472656 -2.210938 2.230469 -1.910156 1.890625 -1.546875 L 0.90625 -0.515625 L 2.203125 -0.515625 C 2.398438 -0.515625 2.535156 -0.535156 2.609375 -0.578125 C 2.691406 -0.628906 2.785156 -0.765625 2.890625 -0.984375 Z M 2.890625 -0.984375 "
                                        ></path>
                                    </symbol>
                                </g>
                            </defs>
                            <g id="svg02_2surface1">
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph0-0" x="1.66" y="9.34"></use>
                                    <use xlink:href="#svg02glyph0-1" x="5.107198" y="9.34"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph0-2" x="12.360262" y="9.34"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph0-3" x="20.420329" y="9.34"></use>
                                    <use xlink:href="#svg02glyph0-4" x="25.092976" y="9.34"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph1-0" x="28.54" y="4.55"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph0-5" x="35.25" y="9.34"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph0-1" x="43.867995" y="9.34"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph1-0" x="48.91" y="4.55"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph0-2" x="55.06" y="9.34"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph0-3" x="63.120067" y="9.34"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph1-0" x="67.8" y="4.55"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph0-2" x="73.95" y="9.34"></use>
                                </g>
                                <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                    <use xlink:href="#svg02glyph0-6" x="82.010067" y="9.34"></use>
                                    <use xlink:href="#svg02glyph0-1" x="86.792307" y="9.34"></use>
                                    <use xlink:href="#svg02glyph0-3" x="91.833585" y="9.34"></use>
                                    <use xlink:href="#svg02glyph0-7" x="96.506232" y="9.34"></use>
                                </g>
                            </g>
                        </svg>
                        <div class="equation-number">(1-1)</div>
                    </div>
                </div>
                <div class="paragraph-block">
                    <span n="948">ومن</span> <span n="949">ناحية</span> <span n="950">أخرى</span>
                    <span n="951">فإن</span> <span n="952">طبيعة</span> <span n="953">مصر</span>
                    <span n="954">الجغرافية،</span
                    ><span class="svg_inline" n="955"
                        ><svg
                            xmlns="http://www.w3.org/2000/svg"
                            xmlns:xlink="http://www.w3.org/1999/xlink"
                            style="vertical-align: -1pt"
                            width="10.387pt"
                            viewBox="0 0 7.99 9.46"
                            version="1.1"
                        >
                            <defs>
                                <g>
                                    <symbol overflow="visible" id="svg03glyph0-0">
                                        <path
                                            style="stroke: none"
                                            d="M 3.828125 -3.96875 C 3.828125 -3.757813 3.710938 -3.597656 3.484375 -3.484375 C 3.398438 -3.441406 3.320313 -3.46875 3.25 -3.5625 C 3 -3.863281 2.714844 -4.015625 2.40625 -4.015625 C 2.09375 -4.015625 1.792969 -3.773438 1.515625 -3.296875 C 1.242188 -2.867188 1.109375 -2.308594 1.109375 -1.625 C 1.109375 -1.25 1.179688 -0.960938 1.328125 -0.765625 C 1.472656 -0.578125 1.671875 -0.484375 1.921875 -0.484375 C 2.167969 -0.484375 2.441406 -0.5625 2.734375 -0.71875 C 3.023438 -0.882813 3.257813 -1.054688 3.4375 -1.234375 L 3.59375 -1.03125 C 3.300781 -0.675781 2.949219 -0.394531 2.546875 -0.1875 C 2.148438 0.0195313 1.785156 0.125 1.453125 0.125 C 1.085938 0.125 0.789063 -0.0078125 0.5625 -0.28125 C 0.34375 -0.558594 0.234375 -0.953125 0.234375 -1.453125 C 0.234375 -1.855469 0.332031 -2.269531 0.53125 -2.6875 C 0.726563 -3.113281 0.988281 -3.46875 1.3125 -3.75 C 1.539063 -3.933594 1.8125 -4.101563 2.125 -4.25 C 2.445313 -4.402344 2.734375 -4.484375 2.984375 -4.484375 C 3.210938 -4.484375 3.410156 -4.429688 3.578125 -4.328125 C 3.742188 -4.222656 3.828125 -4.101563 3.828125 -3.96875 Z M 3.828125 -3.96875 "
                                        ></path>
                                    </symbol>
                                    <symbol overflow="visible" id="svg03glyph1-0">
                                        <path
                                            style="stroke: none"
                                            d="M 2.890625 -0.984375 L 3.078125 -0.921875 C 3.078125 -0.910156 2.992188 -0.601563 2.828125 0 L 0.21875 0 L 0.21875 -0.15625 C 0.746094 -0.675781 1.125 -1.070313 1.34375 -1.34375 C 1.621094 -1.675781 1.835938 -1.972656 1.984375 -2.234375 C 2.136719 -2.503906 2.21875 -2.773438 2.21875 -3.046875 C 2.21875 -3.335938 2.144531 -3.5625 2 -3.71875 C 1.863281 -3.882813 1.664063 -3.96875 1.40625 -3.96875 C 1.050781 -3.96875 0.730469 -3.753906 0.453125 -3.328125 L 0.296875 -3.46875 L 0.6875 -4.03125 C 0.945313 -4.300781 1.265625 -4.4375 1.640625 -4.4375 C 1.960938 -4.4375 2.238281 -4.324219 2.46875 -4.109375 C 2.695313 -3.898438 2.8125 -3.617188 2.8125 -3.265625 C 2.8125 -2.972656 2.742188 -2.699219 2.609375 -2.453125 C 2.472656 -2.210938 2.230469 -1.910156 1.890625 -1.546875 L 0.90625 -0.515625 L 2.203125 -0.515625 C 2.398438 -0.515625 2.535156 -0.535156 2.609375 -0.578125 C 2.691406 -0.628906 2.785156 -0.765625 2.890625 -0.984375 Z M 2.890625 -0.984375 "
                                        ></path>
                                    </symbol>
                                </g>
                                <svg03clippath id="svg03_3clip1">
                                    <path
                                        d="M 0 9.460938 L 7.988281 9.460938 L 7.988281 0 L 0 0 Z M 0 9.460938 "
                                    ></path>
                                </svg03clippath>
                            </defs>
                            <g id="svg03_4surface1">
                                <g svg03clip-path="url(#svg03clip1)" svg03clip-rule="nonzero">
                                    <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                        <use xlink:href="#svg03glyph0-0" x="0" y="9.34"></use>
                                    </g>
                                    <g style="fill: rgb(0%, 0%, 0%); fill-opacity: 1">
                                        <use xlink:href="#svg03glyph1-0" x="4.04" y="4.55"></use>
                                    </g>
                                </g>
                            </g></svg></span
                    ><span n="956">وانحصار</span> <span n="957">الوادي</span> <span n="958">المسكون</span>
                    <span n="959">بين</span> <span n="960">صحراوين</span> <span n="961">كبيرتين</span>
                    <span n="962">جعل</span> <span n="963">أهلها</span> <span n="964">أقربَ</span>
                    <span n="965">إلى</span> <span n="966">التعاون</span> <span n="967">والتضامُن</span>
                    <span n="968">على</span> <span n="969">تنظيم</span> <span n="970">شئُونهم.</span>
                </div>
                <div class="paragraph-block">
                    <span n="971">أي</span> <span n="972">إن</span> <span n="973">القس</span> <span n="974">يدرك</span>
                    <span n="975">أن</span> <span n="976">روميو</span> <span n="977">لم</span> <span n="978">يكن</span>
                    <span n="979">يقول</span> <span n="980">ما</span> <span n="981">يعنيه</span>
                    <span n="982">إلى</span> <span n="983">حبيبته</span> <span n="984">الأولى!</span>
                    <span n="985">ولذلك</span> <span n="986">فإن</span> <span n="987">فكاهات</span>
                    <span n="988">روميو</span> <span n="989">الأولى</span
                    ><a dir="ltr" href="chapter-1-6.xhtml#EEq1"><span n="990">1-1</span></a
                    ><span n="991">كانت</span> <span n="992">غير</span> <span n="993">صادقةٍ</span>
                    <span n="994">هي</span> <span n="995">الأخرى؛</span> <span n="996">لأنه</span>
                    <span n="997">—</span> <span n="998">كما</span> <span n="999">سبق</span> <span n="1000">أن</span>
                    <span n="1001">قلت</span> <span n="1002">—</span> <span n="1003">كان</span>
                    <span n="1004">يلعب</span> <span n="1005">دور</span> <span n="1006">المحب</span>
                    <span n="1007">الذي</span> <span n="1008">«يزعج»</span> <span n="1009">أصدقاءه</span>
                    <span n="1010">بآهاته</span> <span n="1011">وزفراته!</span> <span n="1012">ولذلك</span>
                    <span n="1013">أيضًا</span> <span n="1014">فإن</span> <span n="1015">حب</span>
                    <span n="1016">جوليت</span> <span n="1017">يحدث</span> <span n="1018">تأثيره</span>
                    <span n="1019">المباشر</span> <span n="1020">فيه</span> <span n="1021">بعد</span>
                    <span n="1022">لقائه</span> <span n="1023">مع</span> <span n="1024">القسيس</span>
                    <span n="1025">إذ</span> <span n="1026">يجعله</span> <span n="1027">يعود</span>
                    <span n="1028">ﻟ</span> <span n="1029">(طبيعته)</span> <span n="1030">أي</span>
                    <span n="1031">يجعله</span> <span n="1032">يطرح</span> <span n="1033">قناع</span>
                    <span n="1034">المحب:</span>
                </div>
                <div class="poetry_container">
                    <div dir="ltr">
                        <bdo dir="rtl"
                            ><span dir="ltr"
                                ><span n="1035">I</span> <span n="1036">love</span> <span n="1037">to</span>
                                <span n="1038">live,</span> <span n="1039">be</span> <span n="1040">it</span>
                                <span n="1041">in</span> <span n="1042">a</span> <span n="1043">jungle</span>
                                <span n="1044">deep</span></span
                            ></bdo
                        >
                    </div>
                    <div dir="ltr">
                        <bdo dir="rtl"
                            ><span dir="ltr"
                                ><span n="1045">Naked</span> <span n="1046">to</span> <span n="1047">wake,</span>
                                <span n="1048">and</span> <span n="1049">naked</span> <span n="1050">go</span>
                                <span n="1051">to</span> <span n="1052">sleep</span></span
                            ></bdo
                        >
                    </div>
                    <div dir="ltr">
                        <bdo dir="rtl"
                            ><span dir="ltr"
                                ><span n="1053">To</span> <span n="1054">live</span> <span n="1055">as</span>
                                <span n="1056">beast,</span> <span n="1057">bird,</span> <span n="1058">man</span>
                                <span n="1059">or</span> <span n="1060">even</span> <span n="1061">ant</span></span
                            ></bdo
                        >
                    </div>
                    <div dir="ltr">
                        <bdo dir="rtl"
                            ><span dir="ltr"
                                ><span n="1062">Life</span> <span n="1063">is</span> <span n="1064">so</span>
                                <span n="1065">lovely</span> <span n="1066">even</span> <span n="1067">as</span>
                                <span n="1068">a</span> <span n="1069">plant</span></span
                            ></bdo
                        >
                    </div>
                </div>
                <div class="paragraph-block">
                    <span n="1070">يقول</span> <span n="1071">العلَّامة</span> <span n="1072">برستد</span
                    ><span class="foreignphrase wordasword" dir="ltr"><span n="1073">Breasted</span></span
                    ><span n="1074">في</span> <span n="1075">عرض</span> <span n="1076">الحديث</span>
                    <span n="1077">عن</span> <span n="1078">العصر</span> <span n="1079">السابق</span>
                    <span n="1080">للوحدة:</span> <span n="1081">إن</span> <span n="1082">مملكة</span>
                    <span n="1083">الوجه</span> <span n="1084">البحري</span> <span n="1085">امتازتْ</span>
                    <span n="1086">على</span> <span n="1087">الوجه</span> <span n="1088">القبلي</span>
                    <span n="1089">بسرعة</span> <span n="1090">تقدُّمها</span> <span n="1091">في</span>
                    <span n="1092">الحضارة؛</span> <span n="1093">وقد</span> <span n="1094">أُلهمت</span>
                    <span n="1095">في</span> <span n="1096">سنة</span> <span n="1097">٤٢٤١</span>
                    <span n="1098">قبل</span> <span n="1099">الميلاد</span> <span n="1100">أن</span>
                    <span n="1101">السنة</span> <span n="1102">الشمسية</span> <span n="1103">تتكون</span>
                    <span n="1104">من</span> <span n="1105">ثلاثمائة</span> <span n="1106">وخمسة</span>
                    <span n="1107">وستين</span> <span n="1108">يومًا،</span> <span n="1109">وهذا</span>
                    <span n="1110">التاريخ</span> <span n="1111">—</span> <span n="1112">أي</span>
                    <span n="1113">سنة</span> <span n="1114">٤٢٤١</span> <span n="1115">قبل</span>
                    <span n="1116">الميلاد</span> <span n="1117">—</span> <span n="1118">هو</span>
                    <span n="1119">أقدم</span> <span n="1120">تاريخ</span> <span n="1121">ثابت</span>
                    <span n="1122">معروف</span> <span n="1123">للآن</span> <span n="1124">على</span>
                    <span n="1125">ظهر</span> <span n="1126">البسيطة.</span
                    ><sup
                        ><a href="chapter-1-6.xhtml#ftn.2"><span n="1127">٢</span></a></sup
                    ><span id="fn.2"></span>
                </div>
            </div>
            <div dir="rtl" class="section" id="sect1_3">
                <h4 dir="rtl" class="title">
                    <span n="1128">(٣)</span> <span n="1129">المصريون</span> <span n="1130">أول</span>
                    <span n="1131">من</span> <span n="1132">اكتشفوا</span> <span n="1133">التقويم</span>
                    <span n="1134">السنوي</span>
                </h4>
                <div class="poetry_container line">
                    <div>
                        <div>
                            <span n="1135">سلوا</span> <span n="1136">كئوس</span> <span n="1137">الطلا</span>
                            <span n="1138">هل</span> <span n="1139">لامست</span> <span n="1140">فاها</span>
                        </div>
                        <div>
                            <span n="1141">واستخبروا</span> <span n="1142">الراح</span> <span n="1143">هل</span>
                            <span n="1144">مست</span> <span n="1145">ثناياها</span>
                        </div>
                    </div>
                    <div>
                        <div>
                            <span n="1146">باتت</span> <span n="1147">على</span> <span n="1148">الروض</span>
                            <span n="1149">تسقينا</span> <span n="1150">بصافية</span>
                        </div>
                        <div>
                            <span n="1151">لا</span> <span n="1152">للسلاف</span> <span n="1153">ولا</span>
                            <span n="1154">للورد</span> <span n="1155">رياها</span>
                        </div>
                    </div>
                    <div>
                        <div>
                            <span n="1156">ما</span> <span n="1157">ضر</span> <span n="1158">لو</span>
                            <span n="1159">جعلت</span> <span n="1160">كاسي</span> <span n="1161">مراشفها</span>
                        </div>
                        <div>
                            <span n="1162">ولو</span> <span n="1163">سقتني</span> <span n="1164">بصافٍ</span>
                            <span n="1165">من</span> <span n="1166">حمياها</span>
                        </div>
                    </div>
                </div>
                <div class="paragraph-block">
                    <span n="1167">ويقول</span> <span n="1168">توضيحًا</span> <span n="1169">لذلك:</span>
                    <span n="1170">إن</span> <span n="1171">سكان</span> <span n="1172">الوجه</span>
                    <span n="1173">البحري</span> <span n="1174">تنبَّهوا</span> <span n="1175">في</span>
                    <span n="1176">القرن</span> <span n="1177">الثالث</span> <span n="1178">والأربعين</span>
                    <span n="1179">قبل</span> <span n="1180">الميلاد</span
                    ><sup
                        ><a href="chapter-1-6.xhtml#ftn.3"><span n="1181">٣</span></a></sup
                    ><span id="fn.3"></span><span n="1182">إلى</span> <span n="1183">أن</span>
                    <span n="1184">السنة</span> <span n="1185">الشمسية</span> <span n="1186">تتكون</span>
                    <span n="1187">من</span> <span n="1188">ثلاثمائة</span> <span n="1189">وخمسة</span>
                    <span n="1190">وستين</span> <span n="1191">يومًا،</span> <span n="1192">وأرَّخوا</span>
                    <span n="1193">مبتدئين</span> <span n="1194">بالسنة</span> <span n="1195">التي</span>
                    <span n="1196">ظهر</span> <span n="1197">فيها</span> <span n="1198">نجم</span>
                    <span n="1199">الشعرى</span> <span n="1200">اليمانية</span> <span n="1201">مع</span>
                    <span n="1202">شروق</span> <span n="1203">الشمس،</span> <span n="1204">ودلَّت</span>
                    <span n="1205">المباحث</span> <span n="1206">الفلكية</span> <span n="1207">على</span>
                    <span n="1208">أن</span> <span n="1209">هذا</span> <span n="1210">الحادث</span>
                    <span n="1211">حصَل</span> <span n="1212">حوالي</span> <span n="1213">سنة</span>
                    <span n="1214">٤٢٤١</span> <span n="1215">قبل</span> <span n="1216">الميلاد،</span>
                    <span n="1217">ويُعتبر</span> <span n="1218">هذا</span> <span n="1219">الكشف</span>
                    <span n="1220">الميقاتي</span> <span n="1221">واستعماله</span> <span n="1222">في</span>
                    <span n="1223">الشُّئون</span> <span n="1224">الدنيوية</span> <span n="1225">خطوة</span>
                    <span n="1226">كبيرة</span> <span n="1227">نحو</span> <span n="1228">الرقي،</span>
                    <span n="1229">وشرفًا</span> <span n="1230">عظيمًا</span> <span n="1231">للوطن</span>
                    <span n="1232">عاشوا</span> <span n="1233">في</span> <span n="1234">القرن</span>
                    <span n="1235">الثالث</span> <span n="1236">والأربعين</span> <span n="1237">قبل</span>
                    <span n="1238">الميلاد.</span
                    ><sup
                        ><a href="chapter-1-6.xhtml#ftn.4"><span n="1239">٤</span></a></sup
                    ><span id="fn.4"></span>
                </div>
                <p>
                    <span n="1240">ويقول</span> <span n="1241">عن</span> <span n="1242">الحضارة</span>
                    <span n="1243">المصرية</span> <span n="1244">عامة:</span> <span n="1245">لا</span>
                    <span n="1246">يخفَى</span> <span n="1247">أن</span> <span n="1248">العالم</span>
                    <span n="1249">الغربي</span> <span n="1250">مدينٌ</span> <span n="1251">بكثير</span>
                    <span n="1252">من</span> <span n="1253">علومه</span> <span n="1254">وآدابه</span>
                    <span n="1255">إلى</span> <span n="1256">أهالي</span> <span n="1257">وادي</span>
                    <span n="1258">النيل،</span> <span n="1259">كيف</span> <span n="1260">لا</span>
                    <span n="1261">وهم</span> <span n="1262">الذين</span> <span n="1263">زوَّدوا</span>
                    <span n="1264">أوروبا</span> <span n="1265">الجنوبية</span> <span n="1266">بالمدنية</span>
                    <span n="1267">والمعارف،</span> <span n="1268">فأخذت</span> <span n="1269">هذه</span>
                    <span n="1270">تنتشر</span> <span n="1271">شمالًا</span> <span n="1272">متَّبِعة</span>
                    <span n="1273">سير</span> <span n="1274">النيل</span> <span n="1275">إلى</span>
                    <span n="1276">أقاليم</span> <span n="1277">البحر</span> <span n="1278">الأبيض</span>
                    <span n="1279">المتوسط.</span>
                </p>
            </div>
            <div dir="rtl" class="section" id="sect1_4">
                <h4 dir="rtl" class="title">
                    <span n="1280">(٤)</span> <span n="1281">الأسرة</span> <span n="1282">الثالثة</span>
                    <span n="1283">(٢٧٨٠–٢٦٨٠</span> <span n="1284">قبل</span> <span n="1285">الميلاد)</span>
                </h4>
                <div dir="rtl" class="subtitle">
                    <span n="1286">يكن</span> <span n="1287">لمصر</span> <span n="1288">يومئذٍ</span>
                </div>
                <p>
                    <span n="1289">اتخذ</span> <span n="1290">الملوك</span> <span n="1291">في</span>
                    <span n="1292">عهد</span> <span n="1293">الأسرة</span> <span n="1294">الثالثة</span>
                    <span n="1295">مدينة</span> <span n="1296">«منف»</span> <span n="1297">عاصمة</span>
                    <span n="1298">لهم.</span>
                </p>
                <p>
                    <span n="1299">وفي</span> <span n="1300">مدة</span> <span n="1301">خمسة</span>
                    <span n="1302">قرون</span> <span n="1303">تقريبًا</span> <span n="1304">من</span>
                    <span n="1305">الأسرة</span> <span n="1306">الثالثة</span> <span n="1307">إلى</span>
                    <span n="1308">الثامنة</span> <span n="1309">كانت</span> <span n="1310">«منف»</span>
                    <span n="1311">عاصمة</span> <span n="1312">المملكة.</span>
                </p>
                <div dir="rtl" class="section" id="sect2_1">
                    <h4 dir="rtl" class="title"><span n="1313">(٤-١)</span> <span n="1314">زوسر</span></h4>
                    <div dir="rtl" class="subtitle">
                        <span n="1315">ومؤسس</span> <span n="1316">الأسرة</span> <span n="1317">الثالثة</span>
                        <span n="1318">هو</span> <span n="1319">«زوسر».</span>
                    </div>
                    <div class="paragraph-block">
                        <span n="1320">وقد</span> <span n="1321">بنى</span> <span n="1322">هرم</span>
                        <span n="1323">صقارة</span> <span n="1324">المدرَّج</span> <span n="1325">ومساحته</span>
                        <span n="1326">مع</span> <span n="1327">ملحقاته</span> <span n="1328">٤٥٠</span>
                        <span n="1329">مترًا</span> <span n="1330">×</span> <span n="1331">٣٧٠</span>
                        <span n="1332">مترًا،</span> <span n="1333">ويقول</span> <span n="1334">عنه</span>
                        <span n="1335">الدكتور</span> <span n="1336">أحمد</span> <span n="1337">بدوي:</span>
                        <span n="1338">«ولو</span> <span n="1339">لم</span> <span n="1340">يكن</span>
                        <span n="1341">لمصر</span> <span n="1342">يومئذٍ</span> <span n="1343">من</span>
                        <span n="1344">مظاهر</span> <span n="1345">الحضارة</span> <span n="1346">غير</span>
                        <span n="1347">عمارة</span> <span n="1348">الهرم</span> <span n="1349">المدرج</span>
                        <span n="1350">وما</span> <span n="1351">أخرجت</span> <span n="1352">يد</span>
                        <span n="1353">البنَّاء</span> <span n="1354">فيها</span> <span n="1355">من</span>
                        <span n="1356">روائع</span> <span n="1357">الفن</span> <span n="1358">لكفَى،</span>
                        <span n="1359">فهي</span> <span n="1360">أكبر</span> <span n="1361">بناء</span>
                        <span n="1362">حجري</span> <span n="1363">عرفه</span> <span n="1364">تاريخ</span>
                        <span n="1365">الإنسانية</span> <span n="1366">في</span> <span n="1367">ذلك</span>
                        <span n="1368">الوقت.»</span
                        ><sup
                            ><a href="chapter-1-6.xhtml#ftn.5"><span n="1369">٥</span></a></sup
                        ><span id="fn.5"></span><span n="1370">وقد</span> <span n="1371">صحب</span>
                        <span n="1372">انتقال</span> <span n="1373">الحكم</span> <span n="1374">من</span>
                        <span n="1375">«طينة»</span> <span n="1376">إلى</span> <span n="1377">منف</span>
                        <span n="1378">تقدُّم</span> <span n="1379">تدريجي</span> <span n="1380">في</span>
                        <span n="1381">الحضارة،</span> <span n="1382">وتحسين</span> <span n="1383">مطرد</span>
                        <span n="1384">في</span> <span n="1385">أحوال</span> <span n="1386">البلاد</span>
                        <span n="1387">طوال</span> <span n="1388">حكم</span> <span n="1389">الأسرات</span>
                        <span n="1390">المنفية</span> <span n="1391">الذي</span> <span n="1392">دام</span>
                        <span n="1393">حوالي</span> <span n="1394">خمسمائة</span> <span n="1395">عام.</span>
                    </div>
                    <div class="paragraph-block">
                        <div class="mediaobject center" id="fig2">
                            <img alt="fig2" class="figure" src="../Images/figure2.png" />
                            <div class="cf"></div>
                            <div class="caption-text paragraph-block">
                                <span n="1396">شكل</span> <span n="1397">١-١:</span> <span n="1398">هرم</span>
                                <span n="1399">زوسر</span> <span n="1400">المدرج</span> <span n="1401">بسقارة.</span>
                            </div>
                        </div>
                    </div>
                    <p>
                        <span n="1402">بذل</span> <span n="1403">الملك</span> <span n="1404">«زوسر»</span>
                        <span n="1405">جهودًا</span> <span n="1406">موفقة</span> <span n="1407">لحماية</span>
                        <span n="1408">البلاد</span> <span n="1409">من</span> <span n="1410">غارات</span>
                        <span n="1411">البَدو</span> <span n="1412">ممن</span> <span n="1413">حدثتهم</span>
                        <span n="1414">أنفسهم</span> <span n="1415">بالتسلُّل</span> <span n="1416">من</span>
                        <span n="1417">الحدود</span> <span n="1418">الشرقية</span> <span n="1419">والجنوبية</span>
                        <span n="1420">لمصر؛</span> <span n="1421">وأنشأ</span> <span n="1422">لمصر</span>
                        <span n="1423">قوة</span> <span n="1424">حربية</span> <span n="1425">يُعتمد</span>
                        <span n="1426">عليها</span> <span n="1427">في</span> <span n="1428">صد</span>
                        <span n="1429">الغارات</span> <span n="1430">الخارجية.</span>
                    </p>
                    <div dir="rtl" class="note_warning">
                        <h4 dir="rtl">
                            <span n="1431">التوحيد</span> <span n="1432">عند</span> <span n="1433">قدماء</span>
                            <span n="1434">المصريين</span>
                        </h4>
                        <p>
                            <span n="1435">ويبدو</span> <span n="1436">من</span> <span n="1437">المحاضرة</span>
                            <span n="1438">التي</span> <span n="1439">ألقاها</span> <span n="1440">علينا</span>
                            <span n="1441">العلَّامة</span> <span n="1442">المؤرخ</span> <span n="1443">أحمد</span>
                            <span n="1444">كمال</span> <span n="1445">باشا</span> <span n="1446">سنة</span>
                            <span n="1447">١٩٠٧م</span> <span n="1448">بنادي</span> <span n="1449">المدارس</span>
                            <span n="1450">العليا،</span> <span n="1451">أن</span> <span n="1452">عقيدة</span>
                            <span n="1453">التوحيد</span> <span n="1454">كانت</span> <span n="1455">معروفة</span>
                            <span n="1456">لدى</span> <span n="1457">المصريين</span> <span n="1458">القدماء</span>
                            <span n="1459">قبل</span> <span n="1460">إخناتون،</span> <span n="1461">وقبل</span>
                            <span n="1462">عصر</span> <span n="1463">الأسرات</span> <span n="1464">الملكية،</span>
                            <span n="1465">فقد</span> <span n="1466">قال</span> <span n="1467">في</span>
                            <span n="1468">هذه</span> <span n="1469">المحاضرة</span> <span n="1470">تحت</span>
                            <span n="1471">عنوان</span> <span n="1472">«التوحيد</span> <span n="1473">عند</span>
                            <span n="1474">قدماء</span> <span n="1475">المصريين»:</span>
                        </p>
                    </div>
                    <p>
                        <span n="1476">ونعود</span> <span n="1477">لموسوعة</span> <span n="1478">تاريخ</span>
                        <span n="1479">العالم</span> <span n="1480">نتابع</span> <span n="1481">سردها</span>
                        <span n="1482">الرصين</span> <span n="1483">والموضوعي،</span> <span n="1484">الذي</span>
                        <span n="1485">يسوق</span> <span n="1486">المعلومةَ</span> <span n="1487">غير</span>
                        <span n="1488">المؤكدة</span> <span n="1489">في</span> <span n="1490">صيغة</span>
                        <span n="1491">الاحتمال</span> <span n="1492">والظن،</span> <span n="1493">لنستمع</span>
                        <span n="1494">إليها</span> <span n="1495">وهي</span> <span n="1496">تقول:</span>
                        <span n="1497">«تعرف</span> <span n="1498">اللغة</span> <span n="1499">الحورية</span>
                        <span n="1500">معرفة</span> <span n="1501">غير</span> <span n="1502">تامة</span>
                        <span n="1503">من</span> <span n="1504">خطاب</span> <span n="1505">دوشراتا</span>
                        <span n="1506">ملك</span> <span n="1507">الميتانيين،</span> <span n="1508">إلى</span>
                        <span n="1509">آمنحتب</span> <span n="1510">الثالث</span> <span n="1511">الملك</span>
                        <span n="1512">المصري</span> <span n="1513">والد</span> <span n="1514">إخناتون،</span>
                        <span n="1515">ومن</span> <span n="1516">بضع</span> <span n="1517">نصوص</span>
                        <span n="1518">من</span> <span n="1519">مكتبة</span> <span n="1520">بوغاز</span>
                        <span n="1521">كوي</span> <span n="1522">(عاصمة</span> <span n="1523">الحيثيين</span>
                        <span n="1524">شمالي</span> <span n="1525">الأناضول)،</span> <span n="1526">ومن</span>
                        <span n="1527">بضع</span> <span n="1528">كلمات</span> <span n="1529">ذُكرت</span>
                        <span n="1530">هنا</span> <span n="1531">وهناك</span> <span n="1532">على</span>
                        <span n="1533">اللوحات</span> <span n="1534">المسمارية،</span> <span n="1535">التي</span>
                        <span n="1536">وجدت</span> <span n="1537">في</span> <span n="1538">نوزي</span>
                        <span n="1539">وبالقُرب</span> <span n="1540">من</span> <span n="1541">كركوك.</span>
                        <span n="1542">وربما</span> <span n="1543">كانت</span> <span n="1544">هذه</span>
                        <span n="1545">اللغة</span> <span n="1546">قريبةً</span> <span n="1547">من</span>
                        <span n="1548">اللغة</span> <span n="1549">الفانية</span> <span n="1550">والعيلامية،</span>
                        <span n="1551">غير</span> <span n="1552">أنه</span> <span n="1553">لا</span>
                        <span n="1554">يمكن</span> <span n="1555">إدماجُها</span> <span n="1556">في</span>
                        <span n="1557">أية</span> <span n="1558">فصيلة</span> <span n="1559">لغوية</span>
                        <span n="1560">معروفة.</span> <span n="1561">أما</span> <span n="1562">صلات</span>
                        <span n="1563">الجنس</span> <span n="1564">الحوري</span> <span n="1565">بأجناسٍ</span>
                        <span n="1566">أخرى،</span> <span n="1567">فهي</span> <span n="1568">غير</span>
                        <span n="1569">معروفة.</span> <span n="1570">والأسرات</span> <span n="1571">الملكية</span>
                        <span n="1572">والأمراء</span> <span n="1573">الميتانيون</span> <span n="1574">من</span>
                        <span n="1575">أصلٍ</span> <span n="1576">هندوآري؛</span> <span n="1577">إذ</span>
                        <span n="1578">كانوا</span> <span n="1579">يحلفون</span> <span n="1580">بآلهةٍ</span>
                        <span n="1581">هندوآرية؛</span> <span n="1582">مثل</span> <span n="1583">أندرا</span>
                        <span n="1584">وميترا</span> <span n="1585">وفارونا</span> <span n="1586">وناستيا.</span>
                        <span n="1587">وكان</span> <span n="1588">أعظم</span> <span n="1589">عمل</span>
                        <span n="1590">للحوريين،</span> <span n="1591">أو</span> <span n="1592">على</span>
                        <span n="1593">الأصح</span> <span n="1594">لقادَتِهم</span> <span n="1595">من</span>
                        <span n="1596">الهندوآريين،</span> <span n="1597">هو</span> <span n="1598">إدخال</span>
                        <span n="1599">العربة</span> <span n="1600">ذات</span> <span n="1601">العجلتين</span>
                        <span n="1602">التي</span> <span n="1603">تجرها</span> <span n="1604">الخيل</span>
                        <span n="1605">إلى</span> <span n="1606">مصر</span> <span n="1607">وغرب</span>
                        <span n="1608">آسيا،</span> <span n="1609">حيث</span> <span n="1610">أصبحت</span>
                        <span n="1611">معروفة.</span> <span n="1612">وربما</span> <span n="1613">كانت</span>
                        <span n="1614">النحوت</span> <span n="1615">الغائرة</span> <span n="1616">المعروفة</span>
                        <span n="1617">بالحيثية،</span> <span n="1618">التي</span> <span n="1619">اكتُشفت</span>
                        <span n="1620">في</span> <span n="1621">شمال</span> <span n="1622">سوريا:</span>
                        <span n="1623">قرقميش،</span> <span n="1624">سنجرلي،</span> <span n="1625">تل</span>
                        <span n="1626">أحمر،</span> <span n="1627">وفي</span> <span n="1628">أعالي</span>
                        <span n="1629">ما</span> <span n="1630">بين</span> <span n="1631">النهرين:</span>
                        <span n="1632">تل</span> <span n="1633">حلف،</span> <span n="1634">والتي</span>
                    </p>
                </div>
            </div>
            <div class="footnote_line">
                <div class="footnote">
                    <sup
                        ><a href="#fn.1"><span n="1635">١</span></a></sup
                    ><span id="ftn.1"
                        ><span n="1636">البدرشين،</span> <span n="1637">وميت</span> <span n="1638">رهينة.</span></span
                    >
                </div>
                <div class="footnote">
                    <sup
                        ><a href="#fn.2"><span n="1639">٢</span></a></sup
                    ><span id="ftn.2"
                        ><span n="1640">برستد:</span> <span n="1641">تاريخ</span> <span n="1642">مصر</span>
                        <span n="1643">من</span> <span n="1644">أقدم</span> <span n="1645">العصور،</span>
                        <span n="1646">المرجع</span> <span n="1647">السابق،</span> <span n="1648">ص٧.</span>
                        <span n="1649">وأود</span> <span n="1650">بهذه</span> <span n="1651">المناسبة</span>
                        <span n="1652">أن</span> <span n="1653">أشير</span> <span n="1654">إلى</span>
                        <span n="1655">أني</span> <span n="1656">سأنقل</span> <span n="1657">كثيرًا</span>
                        <span n="1658">عن</span> <span n="1659">برستد</span> <span n="1660">وغيره</span>
                        <span n="1661">من</span> <span n="1662">المؤرِّخين</span> <span n="1663">الأجانب</span>
                        <span n="1664">ما</span> <span n="1665">نقلته</span> <span n="1666">عن</span>
                        <span n="1667">المؤرخين</span> <span n="1668">المصريين</span> <span n="1669">مما</span>
                        <span n="1670">يبرز</span> <span n="1671">فضلَ</span> <span n="1672">مصر،</span>
                        <span n="1673">لأن</span> <span n="1674">آراءهم</span> <span n="1675">أبعد</span>
                        <span n="1676">عن</span> <span n="1677">مظنة</span> <span n="1678">الميل</span>
                        <span n="1679">أو</span> <span n="1680">الانحياز،</span> <span n="1681">وأقرب</span>
                        <span n="1682">إلى</span> <span n="1683">الحيدة</span> <span n="1684">في</span>
                        <span n="1685">الحكم،</span> <span n="1686">وهي</span> <span n="1687">بالتالي</span>
                        <span n="1688">أدعى</span> <span n="1689">إلى</span> <span n="1690">تأييد</span>
                        <span n="1691">المؤرخين</span> <span n="1692">المصريين</span> <span n="1693">في</span>
                        <span n="1694">آرائهم</span> <span n="1695">وأحكامهم.</span>
                        <div class="mediaobject center">
                            <img class="figure" src="../Images/figure4.png" />
                            <div class="caption-text paragraph-block">
                                <span n="1696">المخطط</span> <span n="1697">رقم</span> <span n="1698">(١)</span>
                                <span n="1699">توسيعات</span> <span n="1700">هيرود</span> <span n="1701">على</span>
                                <span n="1702">هيكل</span> <span n="1703">زربابل.</span>
                            </div>
                        </div>
                    </span>
                </div>
                <div class="footnote">
                    <sup
                        ><a href="#fn.3"><span n="1704">٣</span></a></sup
                    ><span id="ftn.3"
                        ><span n="1705">أي</span> <span n="1706">قبل</span> <span n="1707">قيام</span>
                        <span n="1708">الأسرة</span> <span n="1709">الأولى</span> <span n="1710">بنحو</span>
                        <span n="1711">ألف</span> <span n="1712">سنة.</span></span
                    >
                </div>
                <div class="footnote">
                    <sup
                        ><a href="#fn.4"><span n="1713">٤</span></a></sup
                    ><span id="ftn.4"
                        ><span n="1714">برستد:</span> <span n="1715">تاريخ</span> <span n="1716">مصر</span>
                        <span n="1717">من</span> <span n="1718">أقدم</span> <span n="1719">العصور،</span>
                        <span n="1720">المرجع</span> <span n="1721">السابق،</span> <span n="1722">ص٢١.</span></span
                    >
                </div>
                <div class="footnote">
                    <sup
                        ><a href="#fn.5"><span n="1723">٥</span></a></sup
                    ><span id="ftn.5"
                        ><span n="1724">أحمد</span> <span n="1725">بدوي:</span> <span n="1726">في</span>
                        <span n="1727">موكب</span> <span n="1728">الشمس،</span> <span n="1729">ج١،</span>
                        <span n="1730">ص١٣٥.</span></span
                    >
                </div>
            </div>
        </div>
    </body>
</html>
`;
export const chapter2 = `
<?xml version="1.0" encoding="UTF-8"?>
<html xml:lang="ar" lang="ar" dir="rtl" xmlns="http://www.w3.org/1999/xhtml" xmlns:epub="http://www.idpf.org/2007/ops">
    <head>
        <meta charset="utf-8" />
        <meta name="viewport" content="initial-scale=2.3, user-scalable=no" />
        <title>سجن العمر</title>
        <link rel="stylesheet" type="text/css" href="../Style/epub.css" />
    </head>
    <body>
        <div dir="rtl">
            <div class="part_number center"><span n="1731">الفصل</span> <span n="1732">الثاني</span></div>
            <h1 dir="rtl" class="center">
                <span n="1733">الثورة</span> <span n="1734">الاجتماعية</span> <span n="1735">في</span>
                <span n="1736">القرن</span> <span n="1737">الثالث</span> <span n="1738">والعشرين</span>
                <span n="1739">قبل</span> <span n="1740">الميلاد</span>
            </h1>

            <p>
                <span n="1741">تولت</span> <span n="1742">الأسرة</span> <span n="1743">السادسة</span>
                <span n="1744">الحكم</span> <span n="1745">سنة</span> <span n="1746">٢٤٢٠،</span>
                <span n="1747">واستمرت</span> <span n="1748">حتى</span> <span n="1749">سنة</span>
                <span n="1750">٢٢٨٠</span> <span n="1751">قبل</span> <span n="1752">الميلاد.</span>
            </p>
            <div dir="rtl" class="section" id="sect1_5">
                <h4 dir="rtl" class="title">
                    <span n="1753">(١)</span> <span n="1754">بيبي</span> <span n="1755">الأول</span>
                </h4>
                <p>
                    <span n="1756">وهو</span> <span n="1757">من</span> <span n="1758">الملوك</span>
                    <span n="1759">النابهين</span> <span n="1760">الذين</span> <span n="1761">تولوا</span>
                    <span n="1762">الحكم،</span> <span n="1763">وقضى</span> <span n="1764">فيه</span>
                    <span n="1765">نحو</span> <span n="1766">ربع</span> <span n="1767">قرن.</span>
                </p>
                <div dir="rtl" class="section" id="sect2_2">
                    <h4 dir="rtl" class="title">
                        <span n="1768">(١-١)</span> <span n="1769">الحملة</span> <span n="1770">في</span>
                        <span n="1771">فلسطين</span> <span n="1772">وسورية</span>
                    </h4>
                    <p>
                        <span n="1773">وفي</span> <span n="1774">عهده</span> <span n="1775">سارت</span>
                        <span n="1776">في</span> <span n="1777">أوائل</span> <span n="1778">القرن</span>
                        <span n="1779">الثالث</span> <span n="1780">والعشرين</span> <span n="1781">قبل</span>
                        <span n="1782">الميلاد</span> <span n="1783">حملة</span> <span n="1784">برية</span>
                        <span n="1785">وبحرية</span> <span n="1786">إلى</span> <span n="1787">فلسطين</span>
                        <span n="1788">وسورية.</span>
                    </p>
                    <div class="dialogue">
                        <b><span n="1789">روميو</span></b
                        ><b><span n="1790">:</span></b
                        ><span><span n="1791">أين</span> <span n="1792">سيذهب</span> <span n="1793">هؤلاء؟</span></span>
                    </div>
                    <div class="dialogue">
                        <b><span n="1794">الخادم</span></b
                        ><b><span n="1795">:</span></b
                        ><span><span n="1796">إلى</span> <span n="1797">هناك!</span></span>
                    </div>
                    <div class="dialogue">
                        <b><span n="1798">روميو</span></b
                        ><b><span n="1799">:</span></b
                        ><span
                            ><span n="1800">إلى</span> <span n="1801">أين؟</span> <span n="1802">إلى</span>
                            <span n="1803">حفل</span> <span n="1804">عشاء؟</span></span
                        >
                    </div>
                    <div class="dialogue">
                        <b><span n="1805">الخادم</span></b
                        ><b><span n="1806">:</span></b
                        ><span><span n="1807">إلى</span> <span n="1808">منزلنا!</span></span>
                    </div>
                    <p>
                        <span n="1809">ويُعتبر</span> <span n="1810">هذا</span> <span n="1811">المكان</span>
                        <span n="1812">أقصى</span> <span n="1813">ما</span> <span n="1814">وصل</span>
                        <span n="1815">إليه</span> <span n="1816">النفوذ</span> <span n="1817">المصري</span>
                        <span n="1818">في</span> <span n="1819">عهد</span> <span n="1820">الدولة</span>
                        <span n="1821">القديمة،</span> <span n="1822">وامتد</span> <span n="1823">هذا</span>
                        <span n="1824">النفوذ</span> <span n="1825">على</span> <span n="1826">الساحل</span>
                        <span n="1827">الفينيقي.</span>
                    </p>
                    <p>
                        <span n="1828">ولعل</span> <span n="1829">هذه</span> <span n="1830">الحملة</span>
                        <span n="1831">كانت</span> <span n="1832">الأولى</span> <span n="1833">من</span>
                        <span n="1834">نوعِها</span> <span n="1835">في</span> <span n="1836">العالم،</span>
                        <span n="1837">اشترك</span> <span n="1838">فيها</span> <span n="1839">الجيش</span>
                        <span n="1840">والأسطول</span> <span n="1841">معًا،</span> <span n="1842">ودلَّت</span>
                        <span n="1843">على</span> <span n="1844">كفاية</span> <span n="1845">المصريين</span>
                        <span n="1846">من</span> <span n="1847">قديم</span> <span n="1848">الأزَل</span>
                        <span n="1849">في</span> <span n="1850">خوض</span> <span n="1851">الحمَلات</span>
                        <span n="1852">فوق</span> <span n="1853">ظهر</span> <span n="1854">البحار.</span>
                    </p>
                    <div dir="rtl" class="section" id="sect3_1">
                        <h4 dir="rtl" class="title">
                            <span n="1855">(أ)</span> <span n="1856">خلفاء</span> <span n="1857">أمنمحات</span>
                            <span n="1858">الأول:</span> <span n="1859">سنوسرت</span> <span n="1860">الأول</span
                            ><span dir="ltr"><span n="1861">Senousret</span></span>
                        </h4>
                        <p>
                            <span n="1862">ولا</span> <span n="1863">شك</span> <span n="1864">أن</span>
                            <span n="1865">هذه</span> <span n="1866">التصريحات</span> <span n="1867">تعبِّر</span>
                            <span n="1868">عن</span> <span n="1869">المثل</span> <span n="1870">الأعلى</span>
                            <span n="1871">في</span> <span n="1872">الحكم</span> <span n="1873">والاستمساك</span>
                            <span n="1874">بالعدالة</span> <span n="1875">الاجتماعية</span>
                            <span n="1876">ورعاية</span> <span n="1877">الفقراء</span> <span n="1878">والحدب</span>
                            <span n="1879">عليهم،</span> <span n="1880">ومهما</span> <span n="1881">قيل</span>
                            <span n="1882">عنها</span> <span n="1883">من</span> <span n="1884">المبالغة</span>
                            <span n="1885">في</span> <span n="1886">الوصف</span> <span n="1887">والإطناب</span>
                            <span n="1888">في</span> <span n="1889">محامد</span> <span n="1890">أميني،</span>
                            <span n="1891">فإنها</span> <span n="1892">تدل</span> <span n="1893">على</span>
                            <span n="1894">أن</span> <span n="1895">مثل</span> <span n="1896">هذا</span>
                            <span n="1897">التقرير</span> <span n="1898">يقيد</span> <span n="1899">في</span>
                            <span n="1900">السجلات</span> <span n="1901">العامة</span> <span n="1902">ويطَّلع</span>
                            <span n="1903">عليه</span> <span n="1904">الملك،</span> <span n="1905">فواضعه</span>
                            <span n="1906">وكاتبه</span> <span n="1907">قد</span> <span n="1908">اختار</span>
                            <span n="1909">الصفات</span> <span n="1910">التي</span> <span n="1911">ترتاح</span>
                            <span n="1912">إليها</span> <span n="1913">نفس</span> <span n="1914">الملك</span>
                            <span n="1915">العادل</span> <span n="1916">وتطمئنُّ</span> <span n="1917">إليها</span>
                            <span n="1918">نفوس</span> <span n="1919">المواطنين.</span>
                        </p>
                        <h4 dir="rtl" class="title bridge_head_title">
                            <span n="1920">جامعة</span> <span n="1921">عين</span> <span n="1922">شمس</span>
                        </h4>
                        <p>
                            <span n="1923">كانت</span> <span n="1924">مدينة</span> <span n="1925">«أون»</span>
                            <span n="1926">—</span> <span n="1927">عين</span> <span n="1928">شمس</span>
                            <span n="1929">—</span> <span n="1930">وقتًا</span> <span n="1931">ما</span>
                            <span n="1932">مدينة</span> <span n="1933">العلم</span> <span n="1934">والنور،</span>
                            <span n="1935">كانت</span> <span n="1936">عاصمة</span> <span n="1937">البلاد</span>
                            <span n="1938">الفكرية</span> <span n="1939">والدينية.</span>
                        </p>
                        <div class="poetry_container">
                            <div>
                                <span n="1940">باحب</span> <span n="1941">المقابر</span> <span n="1942">وأموت</span>
                                <span n="1943">في</span> <span n="1944">الترب</span>
                            </div>
                            <div>
                                <span n="1945">هناك</span> <span n="1946">زي</span> <span n="1947">حي</span>
                                <span n="1948">الغناي</span> <span n="1949">في</span> <span n="1950">الهدوء</span>
                                <span n="1951">الجميل</span>
                            </div>
                            <div>
                                <span n="1952">هناك</span> <span n="1953">زي</span> <span n="1954">شط</span>
                                <span n="1955">البحور</span> <span n="1956">في</span> <span n="1957">النسيم</span>
                                <span n="1958">العليل</span>
                            </div>
                            <div><span n="1959">هناك</span> <span n="1960">العجب</span></div>
                        </div>
                        <p>
                            <span n="1961">وتقربت</span> <span n="1962">إلى</span> <span n="1963">الشعب</span>
                            <span n="1964">بإقامتها</span> <span n="1965">منار</span> <span n="1966">العدل،</span>
                            <span n="1967">وبالعديد</span> <span n="1968">من</span> <span n="1969">الإصلاحات</span>
                            <span n="1970">والأعمال</span> <span n="1971">الاقتصادية</span>
                            <span n="1972">والعمرانية</span> <span n="1973">التي</span> <span n="1974">زادتْ</span>
                            <span n="1975">من</span> <span n="1976">رخاء</span> <span n="1977">الشعب،</span>
                            <span n="1978">وتجلت</span> <span n="1979">هذه</span> <span n="1980">الناحية</span>
                            <span n="1981">في</span> <span n="1982">تاريخ</span> <span n="1983">أمنمحات</span>
                            <span n="1984">الأول</span> <span n="1985">والثاني</span> <span n="1986">والثالث.</span>
                        </p>
                        <p>
                            <span n="1987">بعد</span> <span n="1988">أن</span> <span n="1989">انتهى</span>
                            <span n="1990">حكم</span> <span n="1991">الأسرة</span> <span n="1992">الثانية</span>
                            <span n="1993">عشرة</span> <span n="1994">خلفتها</span> <span n="1995">الأسرة</span>
                            <span n="1996">الثالثة</span> <span n="1997">عشرة،</span> <span n="1998">وكانت</span>
                            <span n="1999">عاصمة</span> <span n="2000">ملكها</span> <span n="2001">«منف».</span>
                        </p>
                        <div class="paragraph-block">
                            <div class="blockquote" dir="ltr">
                                <div class="poetry_container">
                                    <div dir="ltr">
                                        <bdo dir="rtl"
                                            ><span dir="ltr"
                                                ><span n="2002">When</span> <span n="2003">the</span>
                                                <span n="2004">devout</span> <span n="2005">religion</span>
                                                <span n="2006">of</span> <span n="2007">mine</span>
                                                <span n="2008">eye</span></span
                                            ></bdo
                                        >
                                    </div>
                                    <div dir="ltr">
                                        <bdo dir="rtl"
                                            ><span dir="ltr"
                                                ><span n="2009">Maintains</span> <span n="2010">such</span>
                                                <span n="2011">falsehood,</span> <span n="2012">then</span>
                                                <span n="2013">turn</span> <span n="2014">tears</span>
                                                <span n="2015">to</span> <span n="2016">fires;</span></span
                                            ></bdo
                                        >
                                    </div>
                                    <div dir="ltr">
                                        <bdo dir="rtl"
                                            ><span dir="ltr"
                                                ><span n="2017">And</span> <span n="2018">these</span>
                                                <span n="2019">who,</span> <span n="2020">often</span>
                                                <span n="2021">drowned,</span> <span n="2022">could</span>
                                                <span n="2023">never</span> <span n="2024">die,</span></span
                                            ></bdo
                                        >
                                    </div>
                                    <div dir="ltr">
                                        <bdo dir="rtl"
                                            ><span dir="ltr"
                                                ><span n="2025">Transparent</span> <span n="2026">heretics,</span>
                                                <span n="2027">be</span> <span n="2028">burnt</span>
                                                <span n="2029">for</span> <span n="2030">liars.</span></span
                                            ></bdo
                                        >
                                    </div>
                                    <div dir="ltr">
                                        <bdo dir="rtl"
                                            ><span dir="ltr"
                                                ><span n="2031">One</span> <span n="2032">fairer</span>
                                                <span n="2033">than</span> <span n="2034">my</span>
                                                <span n="2035">love!</span> <span n="2036">The</span>
                                                <span n="2037">all-seeing</span> <span n="2038">sun</span></span
                                            ></bdo
                                        >
                                    </div>
                                    <div dir="ltr">
                                        <bdo dir="rtl"
                                            ><span dir="ltr"
                                                ><span n="2039">N’er</span> <span n="2040">saw</span>
                                                <span n="2041">her</span> <span n="2042">match</span>
                                                <span n="2043">since</span> <span n="2044">first</span>
                                                <span n="2045">the</span> <span n="2046">world</span>
                                                <span n="2047">begun.</span></span
                                            ></bdo
                                        >
                                    </div>
                                </div>
                                <div class="attribution" dir="rtl">
                                    <span><span n="2048">I.ii.</span> <span n="2049">88–93</span></span>
                                </div>
                            </div>
                        </div>
                        <p>
                            <span n="2050">وميزة</span> <span n="2051">أخرى</span> <span n="2052">لهذه</span>
                            <span n="2053">الأسرة،</span> <span n="2054">وهي</span> <span n="2055">أنها</span>
                            <span n="2056">قضَتْ</span> <span n="2057">على</span> <span n="2058">حكم</span>
                            <span n="2059">الإقطاع</span> <span n="2060">في</span> <span n="2061">الأقاليم</span>
                            <span n="2062">وجعلتْ</span> <span n="2063">ولاتها</span> <span n="2064">عمالًا</span>
                            <span n="2065">خاضعين</span> <span n="2066">لسلطة</span> <span n="2067">الملك</span>
                            <span n="2068">بعد</span> <span n="2069">أن</span> <span n="2070">كانوا</span>
                            <span n="2071">منذ</span> <span n="2072">أواخرِ</span> <span n="2073">عهد</span>
                            <span n="2074">الدولة</span> <span n="2075">القديمة</span> <span n="2076">شبه</span>
                            <span n="2077">ملوك</span> <span n="2078">مستقلين.</span>
                        </p>
                    </div>
                </div>
            </div>
            <div dir="rtl" class="section" id="sect1_6">
                <h4 dir="rtl" class="title">
                    <span n="2079">(٢)</span> <span n="2080">الأسرتان</span> <span n="2081">الثالثة</span>
                    <span n="2082">عشرة</span> <span n="2083">والرابعة</span> <span n="2084">عشرة</span>
                </h4>
                <div class="paragraph-block">
                    <div class="blockquote" dir="rtl">
                        <div class="phrase">
                            <span n="2085">وفي</span> <span n="2086">عهدها</span> <span n="2087">ضعفت</span>
                            <span n="2088">الجبهة</span> <span n="2089">الداخلية</span> <span n="2090">لتنازع</span>
                            <span n="2091">الطامعين</span> <span n="2092">في</span> <span n="2093">الحكم.</span>
                        </div>
                        <div class="phrase">
                            <span n="2094">وتدهورت</span> <span n="2095">الحالة</span> <span n="2096">الاقتصادية</span>
                            <span n="2097">في</span> <span n="2098">البلاد.</span>
                        </div>
                        <div class="phrase">
                            <span n="2099">فبعد</span> <span n="2100">أن</span> <span n="2101">كان</span>
                            <span n="2102">نظام</span> <span n="2103">الري</span> <span n="2104">يُنفَّذ</span>
                            <span n="2105">في</span> <span n="2106">أنحائها</span> <span n="2107">تحت</span>
                            <span n="2108">إشراف</span> <span n="2109">الملك،</span> <span n="2110">انعدم</span>
                            <span n="2111">نظامه</span> <span n="2112">واضطربت</span> <span n="2113">شئونه،</span>
                            <span n="2114">فقلَّت</span> <span n="2115">الحاصلات</span>
                            <span n="2116">والمصنوعات،</span> <span n="2117">ثم</span> <span n="2118">عمد</span>
                            <span n="2119">حكام</span> <span n="2120">الأقاليم</span> <span n="2121">إلى</span>
                            <span n="2122">استعمال</span> <span n="2123">الشدة</span> <span n="2124">والظلم</span>
                            <span n="2125">مع</span> <span n="2126">المواطنين.</span> <span n="2127">ففرضوا</span>
                            <span n="2128">عليهم</span> <span n="2129">الضرائب</span> <span n="2130">والإتاوات</span>
                            <span n="2131">الباهظة</span> <span n="2132">وأثقلوا</span> <span n="2133">كاهلهم،</span>
                            <span n="2134">وجاءت</span> <span n="2135">هذه</span> <span n="2136">الأحداث</span>
                            <span n="2137">هادمة</span> <span n="2138">لنهضة</span> <span n="2139">البلاد</span>
                            <span n="2140">ورخائها</span> <span n="2141">اللذين</span> <span n="2142">كانا</span>
                            <span n="2143">مبعث</span> <span n="2144">عناية</span> <span n="2145">أسرة</span>
                            <span n="2146">أمنمحات</span> <span n="2147">في</span> <span n="2148">مدى</span>
                            <span n="2149">مائتَي</span> <span n="2150">سنة</span> <span n="2151">تقريبًا.</span>
                        </div>
                    </div>
                </div>
                <p>
                    <span n="2152">وليس</span> <span n="2153">معروفًا</span> <span n="2154">على</span>
                    <span n="2155">وجه</span> <span n="2156">التحقيق</span> <span n="2157">كيف</span>
                    <span n="2158">تبوأت</span> <span n="2159">الأسرة</span> <span n="2160">الثالثة</span>
                    <span n="2161">عشرة</span> <span n="2162">عرش</span> <span n="2163">مصر،</span>
                    <span n="2164">وقد</span> <span n="2165">يكون</span> <span n="2166">للضعف</span>
                    <span n="2167">الذي</span> <span n="2168">أصاب</span> <span n="2169">جبهتها</span>
                    <span n="2170">الداخلية</span> <span n="2171">دخل</span> <span n="2172">في</span>
                    <span n="2173">قيامها.</span>
                </p>
                <div class="paragraph-block">
                    <ul class="list" dir="rtl">
                        <li>
                            <b><span n="2174">أولًا:</span></b
                            ><span n="2175">أن</span> <span n="2176">تكون</span> <span n="2177">الغاية</span>
                            <span n="2178">من</span> <span n="2179">المفاوضات</span> <span n="2180">الوصول</span>
                            <span n="2181">إلى</span> <span n="2182">إلغاء</span> <span n="2183">الحماية</span>
                            <span n="2184">بوجه</span> <span n="2185">عام،</span> <span n="2186">أي</span>
                            <span n="2187">فيما</span> <span n="2188">يختص</span> <span n="2189">بعلاقة</span>
                            <span n="2190">مصر</span> <span n="2191">بالدول</span> <span n="2192">جميعًا،</span>
                            <span n="2193">لا</span> <span n="2194">بعلاقتها</span> <span n="2195">مع</span>
                            <span n="2196">الدول</span> <span n="2197">الإنجليزية</span> <span n="2198">فقط،</span>
                            <span n="2199">إلغاء</span> <span n="2200">الحماية</span> <span n="2201">التي</span>
                            <span n="2202">وضعت</span> <span n="2203">على</span> <span n="2204">مصر</span>
                            <span n="2205">في</span> <span n="2206">١٨</span> <span n="2207">ديسمبر</span>
                            <span n="2208">سنة</span> <span n="2209">١٩١٤،</span> <span n="2210">ووردت</span>
                            <span n="2211">في</span> <span n="2212">معاهدة</span> <span n="2213">«فرساي»</span>
                            <span n="2214">وما</span> <span n="2215">تلاها</span> <span n="2216">من</span>
                            <span n="2217">معاهدات</span> <span n="2218">الصلح.</span>
                        </li>
                        <li>
                            <b><span n="2219">ثانيًا:</span></b
                            ><span n="2220">الوصول</span> <span n="2221">إلى</span> <span n="2222">الاعتراف</span>
                            <span n="2223">بالاستقلال</span> <span n="2224">التام</span> <span n="2225">الدولي</span>
                            <span n="2226">الداخلي</span> <span n="2227">والخارجي</span> <span n="2228">مع</span>
                            <span n="2229">ملاحظة</span> <span n="2230">إرادة</span> <span n="2231">الأمة</span>
                            <span n="2232">التي</span> <span n="2233">أبدتها</span> <span n="2234">بالتحفظات</span>
                            <span n="2235">التي</span> <span n="2236">قدمها</span> <span n="2237">الوفد</span>
                            <span n="2238">للجنة</span> <span n="2239">ملنر.</span
                            ><sup
                                ><a href="chapter-1-7.xhtml#ftn.1"><span n="2240">١</span></a></sup
                            ><span id="fn.1"></span>
                        </li>
                        <li>
                            <b><span n="2241">ثالثًا:</span></b
                            ><span n="2242">إلغاء</span> <span n="2243">الأحكام</span> <span n="2244">العرفية</span>
                            <span n="2245">والرقابة</span> <span n="2246">على</span> <span n="2247">الصحافة</span>
                            <span n="2248">قبل</span> <span n="2249">الدخول</span> <span n="2250">في</span>
                            <span n="2251">المفاوضات.</span>
                        </li>
                    </ul>
                </div>
                <div class="paragraph-block">
                    <span n="2252">فحدث</span> <span n="2253">تحالف</span> <span n="2254">بين</span>
                    <span n="2255">أعداء</span> <span n="2256">مصر</span> <span n="2257">في</span>
                    <span n="2258">سورية</span> <span n="2259">ولبنان</span> <span n="2260">يتزعمه</span>
                    <span n="2261">أمير</span> <span n="2262">«قادش»</span> <span n="2263">وهو</span>
                    <span n="2264">من</span> <span n="2265">بقايا</span> <span n="2266">الرعاة</span>
                    <span n="2267">(الهكسوس)،</span> <span n="2268">فأخذ</span> <span n="2269">هو</span>
                    <span n="2270">وحلفاؤه</span> <span n="2271">يُثيرون</span> <span n="2272">فريقًا</span>
                    <span n="2273">من</span> <span n="2274">الأهلين</span> <span n="2275">ضد</span>
                    <span n="2276">الحكم</span> <span n="2277">المصري</span> <span n="2278">الذي</span>
                    <span n="2279">كان</span> <span n="2280">مبسوطًا</span> <span n="2281">على</span>
                    <span n="2282">البلاد</span> <span n="2283">نحو</span> <span n="2284">خمسين</span>
                    <span n="2285">عامًا</span> <span n="2286">منذ</span> <span n="2287">عهد</span>
                    <span n="2288">تحوتمس</span> <span n="2289">الأول،</span> <span n="2290">وانضمَّ</span>
                    <span n="2291">إلى</span> <span n="2292">هذا</span> <span n="2293">الحلف</span>
                    <span n="2294">بعض</span> <span n="2295">سكان</span> <span n="2296">سورية</span>
                    <span n="2297">وفلسطين،</span> <span n="2298">كما</span> <span n="2299">انضمت</span>
                    <span n="2300">إليه</span> <span n="2301">مملكة</span> <span n="2302">«ميثاني»،</span
                    ><sup
                        ><a href="chapter-1-7.xhtml#ftn.2"><span n="2303">٢</span></a></sup
                    ><span id="fn.2"></span><span n="2304">وتألبوا</span> <span n="2305">جميعًا</span>
                    <span n="2306">على</span> <span n="2307">مصر</span> <span n="2308">لينالوا</span>
                    <span n="2309">منها،</span> <span n="2310">ويقوِّضوا</span> <span n="2311">سلطانها</span>
                    <span n="2312">في</span> <span n="2313">تلك</span> <span n="2314">الجهات.</span>
                </div>
            </div>
            <div class="footnote_line">
                <div class="footnote">
                    <sup
                        ><a href="#fn.1"><span n="2315">١</span></a></sup
                    ><span id="ftn.1"
                        ><span n="2316">راجع</span> <span n="2317">هذه</span> <span n="2318">التحفظات</span>
                        <span n="2319">في</span> <span n="2320">كتابنا</span> <span n="2321">«ثورة</span>
                        <span n="2322">١٩١٩»</span> <span n="2323">ج٢</span> <span n="2324">ص١٤٣</span>
                        <span n="2325">(الطبعة</span> <span n="2326">الأولى)</span> <span n="2327">وفي</span>
                        <span n="2328">الطبعات</span> <span n="2329">التالية.</span></span
                    >
                </div>
                <div class="footnote">
                    <sup
                        ><a href="#fn.2"><span n="2330">٢</span></a></sup
                    ><span id="ftn.2"
                        ><span n="2331">من</span> <span n="2332">بلاد</span> <span n="2333">الرافدين</span>
                        <span n="2334">(انظر</span> <span n="2335">موقعها</span> <span n="2336">على</span>
                        <span n="2337">الخريطة</span> <span n="2338">الملحقة</span> <span n="2339">شكل</span
                        ><a href="chapter-1-6.xhtml#fig2"><span n="2340">١-١</span></a
                        ><span n="2341">).</span></span
                    >
                </div>
            </div>
        </div>
    </body>
</html>
`
